<!DOCTYPE html>
<html>
<head>
<style>
img {
  width: 100%;
}
</style>
</head>
<body style="background-color:#edf7f0;">

<p> uspmex হল বিশ্বের সর্ববৃহৎ সর্বজনীনভাবে ব্যবসা করা আন্তর্জাতিক তেল ও গ্যাস কোম্পানিগুলির মধ্যে একটি।
uspmex তেল ও গ্যাস প্রকল্পে বিনিয়োগ করুন এবং ঘরে বসে অর্থ উপার্জন করুন। </p>


<img src="/6282824323077095193.jpg" alt="Girl in a jacket" style="width:970px;height:650px;">

</br>
</br>

<h4 style="color:#232626;"> ১/ প্রশ্ন:- ওয়েবসাইট কবে এসেছে? </br>
উত্তর: ওয়েবসাইট ১৪-০৯-২০২৪ তারিখ এ এসেছে৷</h4>
<h4 style="color:#232626;"> ২/ প্রশ্ন:- ওয়েবসাইটের মেয়াদ কত দিন? </br>
উত্তর:- ওয়েবসাইটটি ৪ বছর এর জন্য কিন্তু আপনি যে পূন্যটি ক্রয় করেছেন।  ওই পূন্যের মেয়াদ শেষ হলে আপনাকে আবার নতুন করে পূন্য ক্রয় করতে হবে!</h4>
<h4 style="color:#232626;">৩/ প্রশ্ন:- মিনিমাম ডিপজিট কত টাকা?</br>
উত্তর:- মিনিমাম ডিপজিট ৫০০ টাকা! </h4>
<h4 style="color:#232626;"> ৪/ প্রশ্ন:- মিনিমাম উত্তলন কত টাকা?</br>
উত্তর:- মিনিমাম উত্তলন ২৩০ টাকা!</h4>
<h4 style="color:#232626;"> ৫/ প্রশ্ন:- উত্তলন করতে কত মিনিট সময় লাগে? </br>
উত্তর:- উত্তলন দেওয়ার পর ১-২০ মিনিট এর ভিতর আপনি টাকা যাবেন!</h4>
<h4 style="color:#232626;">৬/ প্রশ্ন:- একি একাউন্ট এ কয়টা পূন্য ক্রয় করা যাবে?</br>
উত্তর:- আপনি একি একাউন্ট এ একাধিক পূন্য ক্রয় করতে পারবেন! যেমন আপনি যদি uspmex-1  ক্রয় করে তাহলে আপনি চাইলে uspmex-2   ও  ক্রয় করতে পারবেন! </h4>
<h4 style="color:#232626;">৭/ প্রশ্ন:-রেফার কমিশন কত %?  </br>
উত্তর:- যদি আপনার টিম এর কোন মেম্বার পূন্য ক্রয় করে তাহলে আপনি তার উপর ১০% কমিশন পাবেন! </h4>

</br>
</br>
</br>
</br>

</body>
</html>